<?php
return array(
	'title'=>'数据来源',

    'one_one'=>'月报数据输入第2项：今月生意额，12个月相加',
    'one_two'=>'月报数据输入第69项：今月利润额，12个月相加',
    'one_three'=>'营业报告1月至12月第4.飘盈香收入 + 5.甲醛收入 + 隔油池 + ID-空气服务（随意派）RA系列收入 + ID-空气服务（轻松派）RA系列收入 ',
    'one_four'=>'月报数据输入第3项：今月IA生意额 ，12个月相加',
    'one_five'=>'月报数据输入第4项：今月IB生意额 ，12个月相加',
    'one_nine'=>'月报数据输入第6项,今月新（IA，IB）服务年生意额，12个月相加',
    'one_six'=>'21. 今月收款额/1. 上月生意额 *，12月%相加再除12',
    'one_seven'=>'17. 今月停单月生意额 */2. 今月生意额  12个月%相加再除12',
    'one_eight'=>'18. 技术员当月平均生意额，12个月相加再除12再除12',

    'two_one'=>'1-6月及7-12月两次评核分数的平均数',
    'two_two'=>'每月分数相加/12',
    'two_three'=>'43. 今月质检客户数量，12个月相加',
    'two_four'=>'（39. 2天内解决客诉数目/37. 今月客诉数目 *）12月%相加再除12',
    'two_five'=>'日报表系统-数据输入-回馈-当年回馈的有效记录总数',
    'two_six'=>'当年入职满2个月的销售数量（并入职2个月内成功上传1-3步曲到系统）除以当年所有入职满2个月的销售数量',
    //'two_seven'=>'提交销售5步曲数量培训销售经理部分',
    'two_eight'=>'54.今月应送洗地易（桶）,12月相加',
    'two_nine'=>'（23. 技术员今月领货金额（IA）/3. 今月IA生意额 *）12个月%相加再除12',
    'two_ten'=>'（24. 技术员今月领货金额（IB）/4. 今月IB生意额 *）12个月%相加再除12',
    'two_service'=>'1、从ID客户服务获取租赁服务年金额，条件是记录类别为“新增”的租赁服务的合同总金额<br/>2、隔油池金额数据来源于客户服务，记录类别为“新增”+ IA客户 + 二级栏位的隔油池',
);
?>