<?php
return array(
    'title'=>'數據來源',

    'one_one'=>'月報數據輸入第2項：今月生意額，12個月相加',
    'one_two'=>'月報數據輸入第69項：今月利潤額，12個月相加',
    'one_three'=>'營業報告1月至12月第4.飄盈香收入 + 5.甲醛收入 + 隔油池 + ID-空氣服務（隨意派）RA系列收入 + ID-空氣服務（輕松派）RA系列收入 ',
    'one_four'=>'月報數據輸入第3項：今月IA生意額 ，12個月相加',
    'one_five'=>'月報數據輸入第4項：今月IB生意額 ，12個月相加',
    'one_nine'=>'月報數據輸入第6項,今月新（IA，IB）服務年生意額，12個月相加',
    'one_six'=>'21. 今月收款額/1. 上月生意額 *，12月%相加再除12',
    'one_seven'=>'17. 今月停單月生意額 */2. 今月生意額  12個月%相加再除12',
    'one_eight'=>'18. 技術員當月平均生意額，12個月相加再除12再除12',

    'two_one'=>'1-6月及7-12月兩次評核分數的平均數',
    'two_two'=>'每月分數相加/12',
    'two_three'=>'43. 今月質檢客戶數量，12個月相加',
    'two_four'=>'（39. 2天內解決客訴數目/37. 今月客訴數目 *）12月%相加再除12',
    'two_five'=>'日報表系統-數據輸入-回饋-當年回饋的有效記錄總數',
    'two_six'=>'當年入職滿2個月的銷售數量（並入職2個月內成功上傳1-3步曲到系統）除以當年所有入職滿2個月的銷售數量',
    //'two_seven'=>'提交销售5步曲数量培训销售经理部分',
    'two_eight'=>'54.今月應送洗地易（桶）,12月相加',
    'two_nine'=>'（23. 技術員今月領貨金額（IA）/3. 今月IA生意額 *）12個月%相加再除12',
    'two_ten'=>'（24. 技術員今月領貨金額（IB）/4. 今月IB生意額 *）12個月%相加再除12',
    'two_service'=>'1、從ID客戶服務獲取租賃服務年金額，條件是記錄類別為「新增」的租賃服務的合同總金額<br/>2、隔油池金額數據來源於客戶服務，記錄類別為「新增」+ IA客戶 + 二級欄位的隔油池',
);
?>